
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Изображения для Рабочего стола";
"NatureBuiltin"				= "Природа";
"PlantsBuiltin"				= "Растения";
"ArtBuiltin"				= "Искусство";
"BlackAndWhiteBuiltin"		= "Черно-белый";
"AbstractBuiltin"			= "Абстрактное";
"PatternsBuiltin"			= "Орнаменты";
"SolidColorsBuiltin"		= "Сплошные цвета";

"DSKUserFoldersRootSource"		= "Папки";

"choose" = "Выбрать"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "Для Рабочего стола задана автоматическая смена изображений";
